<template>
  <h1>About</h1>
  <div>
    我们的企业文化 塑造明日市场 First Sensor
    的企业文化由愿景、使命和价值观组成。我们的愿景代表我们的主张，我们的使命阐明我们要共同实现的目标，我们的价值观则是我们的行动指南。我们的企业文化为First
    Sensor集团全体员工开展日常活动指明方向，是集团各分部之间彼此合作和自我定位是坚实基础。
    与此同时，我们的企业文化独特高度契合我们的战略方向和公司治理，彰显出赋予First
    Sensor永续成功的独特内涵：贴近客户、持续创新、追求卓越。此种组合令我们在激烈竞争中脱颖而出，驱使我们以高品质产品塑造未来。让我们携手共进。
    我们的愿景 我们的创新和卓越就是你们的成功。
    我们利用创新的传感器技术洞察未来，迎接挑战。我们不懈努力，以确保向我们的公司、客户和股东长期交付优异成绩。我们收获成功的关键是注重创造良好企业环境，从而使我们的技能和专业知识得以最佳发挥。我们作为全球化团队进行思考和行动。
    我们的使命 我们打造未来的成长型市场。 我们以客户为中心。
    我们坚持不懈，力求在传感器技术领域实现针对性创新。
    我们坚定不移，不断改进产品和工艺质量。
    我们遵循严苛流程，注重结果清晰、效果显著。 我们定期反思，以做出最佳决策。
    我们鼓励并要求进行深入发展和负责任的行动。 我们始终在竞争中领先一步。
    我们的价值观
    创新、卓越和贴近是我们的行动指南，也是我们将愿景变为现实的基石。
    我们的价值观——创新
    创新是我们的未来。通过持续技术进步，我们将战胜未来的挑战：先锋精神、专业方法，注重发展。
    我们相信： 先锋理念与创新的解决方案对于占据市场领先地位至关重要。 我们重视：
    一切创新过程中的创造力与合作——携手客户，服务客户 我们行动：
    着眼长远，确保我们在竞争中始终领先一步。 我们的价值观——卓越
    卓越代表我们提供最高精度和质量的宏远志向。我们的应用和传感器解决方案处于技术前沿。我们持续努力，创造优异价值。
    我们相信： 我们的卓越是持续收获成功的重要前提。 我们重视：
    最佳性能和质量、专有应用技能及专业知识。 我们行动：
    目标明确，不断改进我们的产品和工艺。 我们的价值观——贴近
    贴近是我们成功的关键要素。我们是广大员工、客户和其他所有利益相关方值得信赖的合作伙伴。客服明确到人对我们至关重要。
    我们相信： 贴近促进联系 我们重视： 开诚布公、相互尊重、诚实相待。 我们行动：
    我们以可信、公平、诚实和可靠的方式将言语转化为行动。
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>